Repository: Dakrsnyk/tessera
Catalog: Shared/Localizable.xcstrings
Source language: fr
Languages: de, en, es, it, ja, pt_br

source: La poussée des jambes lance la barre.
de: Der Beinstoß katapultiert die Stange.
en: The leg drive launches the bar.
es: El empuje de las piernas lanza la barra.
it: La spinta delle gambe lancia il bilanciere.
ja: 脚の押す力でバーを持ち上げます。
pt_br: A força das pernas lança a barra.

source: La prochaine activité prévue pendant ton voyage.
de: Die nächste geplante Aktivität während deiner Reise.
en: The next planned activity during your trip.
es: La próxima actividad prevista durante tu viaje.
it: La prossima attività prevista durante il viaggio.
ja: 旅行中の次の予定のアクティビティ。
pt_br: A próxima atividade prevista durante a viagem.

source: La prochaine série et le temps de repos.
de: Der nächste Satz und die Pause.
en: The next set and the rest time.
es: La próxima serie y el tiempo de descanso.
it: La prossima serie e il tempo di recupero.
ja: 次のセットと休憩時間。
pt_br: A próxima série e o tempo de descanso.

source: La qualité avant la charge.
de: Qualität vor Gewicht.
en: Quality before weight.
es: Primero la calidad, luego la carga.
it: La qualità prima del carico.
ja: 重さより質。
pt_br: Qualidade antes da carga.

source: La qualité des mouvements avant la vitesse.
de: Saubere Bewegungen gehen vor Tempo.
en: Movement quality before speed.
es: La calidad del movimiento antes que la velocidad.
it: La qualità dei movimenti prima della velocità.
ja: スピードより動きの質を優先しましょう。
pt_br: A qualidade dos movimentos antes da velocidade.

source: La recherche a échoué. Vérifie ta connexion.
de: Die Suche ist fehlgeschlagen. Prüfe deine Verbindung.
en: Search failed. Check your connection.
es: La búsqueda falló. Revisa tu conexión.
it: La ricerca non è riuscita. Controlla la connessione.
ja: 検索に失敗しました。接続を確認してください。
pt_br: A busca falhou. Verifique sua conexão.

source: La sauvegarde n'a pas pu être créée.
de: Die Sicherung konnte nicht erstellt werden.
en: The backup couldn't be created.
es: No se ha podido crear la copia de seguridad.
it: Non è stato possibile creare il backup.
ja: バックアップを作成できませんでした。
pt_br: Não foi possível criar o backup.

source: La semaine apparaîtra ici.
de: Die Woche erscheint hier.
en: Your week will show up here.
es: La semana aparecerá aquí.
it: La settimana apparirà qui.
ja: ここに今週が表示されます。
pt_br: A semana vai aparecer aqui.

source: La semaine dehors
de: Die Woche draußen
en: The week outside
es: La semana afuera
it: La settimana fuori
ja: 今週の空模様
pt_br: A semana lá fora

source: La séance
de: Das Training
en: Workout
es: El entrenamiento
it: L'allenamento
ja: ワークアウト
pt_br: O treino

source: La séance du jour et le volume de la semaine.
de: Das heutige Training und das Volumen der Woche.
en: Today's workout and the week's volume.
es: El entrenamiento del día y el volumen de la semana.
it: L'allenamento di oggi e il volume della settimana.
ja: 今日のワークアウトと、今週のボリューム。
pt_br: O treino do dia e o volume da semana.

source: La séance du jour et ta semaine d'entraînement.
de: Das heutige Training und deine Trainingswoche.
en: Today's workout and your training week.
es: El entrenamiento del día y tu semana de entrenamiento.
it: L'allenamento di oggi e la tua settimana di allenamento.
ja: 今日のワークアウトと、今週のトレーニング。
pt_br: O treino do dia e sua semana de treino.

source: La séance prévue aujourd'hui et ses exercices.
de: Das für heute geplante Training und seine Übungen.
en: Today's planned workout and its exercises.
es: El entrenamiento previsto para hoy y sus ejercicios.
it: L'allenamento previsto oggi e i suoi esercizi.
ja: 今日予定されているワークアウトとそのエクササイズ。
pt_br: O treino previsto para hoje e seus exercícios.

source: La sélection de la semaine : un écran, un style et des widgets à découvrir.
de: Die Auswahl der Woche: ein Bildschirm, ein Stil und Widgets zum Entdecken.
en: This week's picks: a screen, a style and widgets to discover.
es: La selección de la semana: una pantalla, un estilo y widgets por descubrir.
it: La selezione della settimana: una schermata, uno stile e widget da scoprire.
ja: 今週のセレクション：画面、スタイル、注目のウィジェット。
pt_br: A seleção da semana: uma tela, um estilo e widgets para descobrir.

source: La série en cours d'une habitude et ses 30 derniers jours.
de: Die aktuelle Serie einer Gewohnheit und ihre letzten 30 Tage.
en: A habit's current streak and its last 30 days.
es: La racha actual de un hábito y sus últimos 30 días.
it: La serie in corso di un'abitudine e i suoi ultimi 30 giorni.
ja: 習慣の現在の連続記録と、直近30日間。
pt_br: A sequência atual de um hábito e seus últimos 30 dias.

source: La taille du réservoir (dans le manuel ou sur le site du constructeur) sert à estimer l'autonomie après un plein complet.
de: Die Tankgröße (im Handbuch oder auf der Website des Herstellers) dient dazu, die Reichweite nach einer vollen Tankfüllung zu schätzen.
en: The tank size (in the manual or on the manufacturer's website) is used to estimate your range after a full fill-up.
es: El tamaño del tanque (en el manual o en el sitio del fabricante) sirve para estimar la autonomía después de una carga completa.
it: La capienza del serbatoio (nel manuale o sul sito del costruttore) serve a stimare l'autonomia dopo un pieno completo.
ja: タンク容量（取扱説明書やメーカーのサイトで確認できます）は、満タン給油後の航続距離の推定に使われます。
pt_br: O tamanho do tanque (no manual ou no site do fabricante) serve para estimar a autonomia após um abastecimento completo.

source: La température et les prévisions de ta ville.
de: Temperatur und Vorhersage für deine Stadt.
en: The temperature and forecast for your city.
es: La temperatura y el pronóstico de tu ciudad.
it: La temperatura e le previsioni della tua città.
ja: お住まいの都市の気温と天気予報。
pt_br: A temperatura e a previsão da sua cidade.

source: La tête passe légèrement vers l'avant une fois la charge au-dessus.
de: Der Kopf wandert leicht nach vorn, sobald das Gewicht oben ist.
en: Your head moves slightly forward once the weight is overhead.
es: La cabeza se adelanta ligeramente cuando el peso queda arriba.
it: La testa si sposta leggermente in avanti quando il carico è sopra.
ja: ウェイトが頭上に来たら、頭を少し前に出します。
pt_br: A cabeça avança levemente quando a carga está lá em cima.

source: La valeur d'un côté, le détail de l'autre.
de: Der Wert auf der einen Seite, das Detail auf der anderen.
en: Value on one side, details on the other.
es: El valor de un lado, el detalle del otro.
it: Il valore da una parte, il dettaglio dall'altra.
ja: 片側に値、もう片側に詳細。
pt_br: O valor de um lado, o detalhe do outro.

source: La valeur de ton portefeuille et sa performance.
de: Der Wert deines Portfolios und seine Performance.
en: Your portfolio's value and its performance.
es: El valor de tu cartera y su rendimiento.
it: Il valore del tuo portafoglio e la sua performance.
ja: ポートフォリオの評価額とパフォーマンス。
pt_br: O valor da sua carteira e seu desempenho.

source: La valeur et un grand graphique.
de: Der Wert und ein großes Diagramm.
en: The value and a big chart.
es: El valor y un gran gráfico.
it: Il valore e un grande grafico.
ja: 値と大きなグラフ。
pt_br: O valor e um grande gráfico.

source: Labo 1
de: Labor 1
en: Lab 1
es: Laboratorio 1
it: Laboratorio 1
ja: 実験1
pt_br: Laboratório 1

source: Labo 3
de: Labor 3
en: Lab 3
es: Laboratorio 3
it: Laboratorio 3
ja: 実験室3
pt_br: Laboratório 3

source: Labor Day
de: Tag der Arbeit
es: Día del Trabajo
it: Festa del Lavoro
ja: レイバー・デー
pt_br: Dia do Trabalho

source: Lagon
de: Lagune
en: Lagoon
es: Laguna
it: Laguna
ja: ラグーン
pt_br: Laguna

source: Laisse descendre la barre en pliant les poignets.
de: Lass die Stange sinken, indem du die Handgelenke beugst.
en: Let the bar lower by bending your wrists back.
es: Deja bajar la barra doblando las muñecas.
it: Lascia scendere il bilanciere piegando i polsi.
ja: 手首を反らしてバーを下ろします。
pt_br: Deixe a barra descer dobrando os punhos.

source: Laisse descendre le talon sous la marche.
de: Lass die Ferse unter die Stufe sinken.
en: Let your heel drop below the step.
es: Deja bajar el talón por debajo del escalón.
it: Lascia scendere il tallone sotto il gradino.
ja: かかとをステップより下に下ろします。
pt_br: Deixe o calcanhar descer abaixo do degrau.

source: Laisse descendre les talons sous la marche.
de: Lass die Fersen unter die Stufe sinken.
en: Let your heels drop below the step.
es: Deja bajar los talones por debajo del escalón.
it: Lascia scendere i talloni sotto il gradino.
ja: かかとをステップより下に下ろします。
pt_br: Deixe os calcanhares descerem abaixo do degrau.

source: Laisse vide ce que tu ne sais pas : Tessera peut le calculer.
de: Lass leer, was du nicht weißt: Tessera kann es berechnen.
en: Leave blank what you don't know: Tessera can calculate it.
es: Deja en blanco lo que no sepas: Tessera puede calcularlo.
it: Lascia vuoto ciò che non sai: Tessera può calcolarlo.
ja: わからない項目は空欄で大丈夫です。Tesseraが計算できます。
pt_br: Deixe em branco o que não souber: o Tessera pode calcular.

source: Laisser claquer les charges.
de: Die Gewichte aufklatschen lassen.
en: Letting the weights slam.
es: Dejar que las pesas golpeen.
it: Lasciar sbattere i pesi.
ja: おもりをガチャンと落とす。
pt_br: Deixar as cargas baterem.

source: Laisser la kettlebell frapper l'avant-bras.
de: Die Kettlebell auf den Unterarm schlagen lassen.
en: Letting the kettlebell hit your forearm.
es: Dejar que la kettlebell golpee el antebrazo.
it: Lasciare che la kettlebell colpisca l'avambraccio.
ja: ケトルベルが前腕にぶつかる。
pt_br: Deixar a kettlebell bater no antebraço.

source: Laisser le buste tourner vers la poulie.
de: Den Oberkörper zum Kabelzug drehen lassen.
en: Letting your torso rotate toward the pulley.
es: Dejar que el torso gire hacia la polea.
it: Lasciar ruotare il busto verso il cavo.
ja: 上体がプーリー側にひねられる。
pt_br: Deixar o tronco girar em direção à polia.

source: Laisser les charges claquer en ouvrant.
de: Die Gewichte beim Öffnen aufschlagen lassen.
en: Letting the weights slam as you open.
es: Dejar que las pesas choquen al abrir.
it: Lasciare che i pesi sbattano mentre apri.
ja: 開くときにウェイトをぶつけてしまう。
pt_br: Deixar as cargas baterem ao abrir.

source: Laisser tomber les hanches.
de: Die Hüften absacken lassen.
en: Letting your hips drop.
es: Dejar caer las caderas.
it: Lasciar cadere i fianchi.
ja: 腰が落ちる。
pt_br: Deixar os quadris caírem.

source: Lait 2 %
de: Milch 2 %
en: 2% milk
es: Leche 2 %
it: Latte 2 %
ja: 牛乳（脂肪分2%）
pt_br: Leite 2%

source: Lait 3,25 %
de: Milch 3,25 %
en: 3.25% milk
es: Leche 3,25 %
it: Latte 3,25 %
ja: 牛乳（脂肪分3.25%）
pt_br: Leite 3,25%

source: Lait au chocolat
de: Schokomilch
en: Chocolate milk
es: Leche con chocolate
it: Latte al cioccolato
ja: チョコレートミルク
pt_br: Leite achocolatado

source: Lait écrémé
de: Magermilch
en: Skim milk
es: Leche descremada
it: Latte scremato
ja: 無脂肪牛乳
pt_br: Leite desnatado

source: Laitue
de: Kopfsalat
en: Lettuce
es: Lechuga
it: Lattuga
ja: レタス
pt_br: Alface

source: Lance une session de 15, 25 ou 50 minutes directement depuis le widget. Le minuteur défile en direct sur ton écran d'accueil.
de: Starte direkt im Widget eine Sitzung von 15, 25 oder 50 Minuten. Der Timer läuft live auf deinem Home-Bildschirm.
en: Start a 15, 25 or 50-minute session right from the widget. The timer runs live on your Home Screen.
es: Inicia una sesión de 15, 25 o 50 minutos directamente desde el widget. El temporizador avanza en vivo en tu pantalla de inicio.
it: Avvia una sessione di 15, 25 o 50 minuti direttamente dal widget. Il timer scorre in tempo reale sulla tua schermata Home.
ja: ウィジェットから直接、15分・25分・50分のセッションを開始できます。タイマーはホーム画面でリアルタイムに進みます。
pt_br: Inicie uma sessão de 15, 25 ou 50 minutos direto do widget. O cronômetro corre ao vivo na sua Tela de Início.

source: Lance une session de concentration
de: Starte eine Fokus-Sitzung
en: Start a focus session
es: Inicia una sesión de concentración
it: Avvia una sessione di concentrazione
ja: 集中セッションを開始
pt_br: Inicie uma sessão de foco

source: Lance une session depuis l'écran d'accueil
de: Starte eine Sitzung über den Home-Bildschirm
en: Start a session from the Home Screen
es: Inicia una sesión desde la pantalla de inicio
it: Avvia una sessione dalla schermata Home
ja: ホーム画面からセッションを開始
pt_br: Inicie uma sessão pela Tela de Início

source: Lance une session, le minuteur défile ici.
de: Starte eine Sitzung, der Timer läuft hier.
en: Start a session and the timer runs here.
es: Inicia una sesión y el temporizador corre aquí.
it: Avvia una sessione, il timer scorre qui.
ja: セッションを開始すると、ここでタイマーが進みます。
pt_br: Inicie uma sessão e o cronômetro corre aqui.

source: Lance-le quand tu t'y mets, le temps s'ajoute à ta semaine.
de: Starte ihn, wenn du anfängst: Die Zeit wird zu deiner Woche hinzugefügt.
en: Start it when you sit down to work: the time is added to your week.
es: Inícialo cuando te pongas a estudiar: el tiempo se suma a tu semana.
it: Avvialo quando inizi: il tempo si aggiunge alla tua settimana.
ja: 勉強を始めるときに開始すると、その時間が今週に加算されます。
pt_br: Inicie quando começar a estudar: o tempo é somado à sua semana.

source: Lancement du site
de: Website-Launch
en: Website launch
es: Lanzamiento del sitio
it: Lancio del sito
ja: サイト公開
pt_br: Lançamento do site

source: Lancer seulement avec les bras.
de: Nur mit den Armen werfen.
en: Throwing with only your arms.
es: Lanzar solo con los brazos.
it: Lanciare solo con le braccia.
ja: 腕だけで投げる。
pt_br: Arremessar só com os braços.

source: Lancer une session Focus
de: Focus-Sitzung starten
en: Start a Focus session
es: Iniciar una sesión de Focus
it: Avvia una sessione Focus
ja: 集中セッションを開始
pt_br: Iniciar uma sessão de Focus

source: Large
de: Breit
en: Wide
es: Ancha
it: Larga
ja: ワイド
pt_br: Largo

source: Lasagne à la viande
de: Lasagne mit Fleisch
en: Meat lasagna
es: Lasaña de carne
it: Lasagne alla carne
ja: ミートラザニア
pt_br: Lasanha à bolonhesa

source: Lavande
de: Lavendel
en: Lavender
es: Lavanda
it: Lavanda
ja: ラベンダー
pt_br: Lavanda

source: Le Caire
de: Kairo
en: Cairo
es: El Cairo
it: Il Cairo
ja: カイロ
pt_br: Cairo

source: Le Store
de: Der Store
en: The Store
es: La Tienda
it: Lo Store
ja: ストア
pt_br: A Loja

source: Le Studio
de: Das Studio
en: The Studio
es: El Studio
it: Lo Studio
ja: スタジオ
pt_br: O Studio

source: Le bassin reste face au sol.
de: Das Becken bleibt zum Boden gerichtet.
en: Your pelvis stays facing the floor.
es: La pelvis permanece mirando al suelo.
it: Il bacino resta rivolto verso il pavimento.
ja: 骨盤は床に向けたままにしましょう。
pt_br: A pelve fica voltada para o chão.

source: Le bassin reste immobile.
de: Das Becken bleibt ruhig.
en: Hips stay still.
es: La cadera se mantiene inmóvil.
it: Il bacino resta fermo.
ja: 骨盤は動かさない。
pt_br: O quadril fica parado.

source: Le bilan de ta journée
de: Die Bilanz deines Tages
en: Your day in review
es: El balance de tu día
it: Il bilancio della tua giornata
ja: 今日のふり返り
pt_br: O balanço do seu dia

source: Le bras reste collé à la cuisse.
de: Der Arm bleibt am Oberschenkel.
en: Your arm stays against your thigh.
es: El brazo se queda pegado al muslo.
it: Il braccio resta attaccato alla coscia.
ja: 腕は太ももに付けたまま。
pt_br: O braço fica colado na coxa.

source: Le buste ne bouge pas.
de: Der Oberkörper bewegt sich nicht.
en: Your torso stays still.
es: El torso no se mueve.
it: Il busto non si muove.
ja: 上体は動かさない。
pt_br: O tronco não se mexe.

source: Le bénéfice du mois et ta marge.
de: Der Gewinn des Monats und deine Marge.
en: The month's profit and your margin.
es: La ganancia del mes y tu margen.
it: L'utile del mese e il tuo margine.
ja: 今月の利益と利益率。
pt_br: O lucro do mês e a sua margem.

source: Le bénéfice ici, c'est tes ventes moins les dépenses que tu as notées : un repère, pas un résultat comptable.
de: Der Gewinn hier sind deine Verkäufe minus die eingetragenen Ausgaben: ein Richtwert, kein buchhalterisches Ergebnis.
en: Here, profit is your sales minus the expenses you logged: a guide, not an accounting result.
es: Aquí el beneficio son tus ventas menos los gastos que anotaste: una referencia, no un resultado contable.
it: Qui l'utile sono le tue vendite meno le spese che hai registrato: un riferimento, non un risultato contabile.
ja: ここでの利益は、売上から記録した支出を引いた額です。目安であり、会計上の結果ではありません。
pt_br: Aqui o lucro são suas vendas menos as despesas que você anotou: uma referência, não um resultado contábil.

source: Le bénéfice rapporté aux ventes
de: Der Gewinn im Verhältnis zu den Verkäufen
en: Profit as a share of sales
es: El beneficio en relación con las ventas
it: L'utile rispetto alle vendite
ja: 売上に対する利益の割合
pt_br: O lucro em relação às vendas

source: Le calendrier du mois
de: Der Monatskalender
en: The month calendar
es: El calendario del mes
it: Il calendario del mese
ja: 月のカレンダー
pt_br: O calendário do mês

source: Le carburant est la moyenne de tes pleins des trois derniers mois ; l'entretien prévu est réparti sur douze mois.
de: Der Kraftstoff ist der Durchschnitt deiner Tankfüllungen der letzten drei Monate; die geplante Wartung wird auf zwölf Monate verteilt.
en: Fuel is the average of your fill-ups over the last three months; planned maintenance is spread over twelve months.
es: El combustible es el promedio de tus cargas de los últimos tres meses; el mantenimiento previsto se reparte en doce meses.
it: Il carburante è la media dei tuoi pieni degli ultimi tre mesi; la manutenzione prevista è ripartita su dodici mesi.
ja: 燃料は直近3か月の給油の平均で、予定メンテナンスは12か月に分けて計算されます。
pt_br: O combustível é a média dos seus abastecimentos dos últimos três meses; a manutenção prevista é distribuída em doze meses.

source: Le chiffre d'affaires du jour comparé au même jour la semaine dernière.
de: Der Umsatz von heute im Vergleich zum gleichen Tag der Vorwoche.
en: Today's revenue compared to the same day last week.
es: Los ingresos de hoy comparados con el mismo día de la semana pasada.
it: Il fatturato di oggi rispetto allo stesso giorno della settimana scorsa.
ja: 今日の売上を、先週の同じ曜日と比べて表示します。
pt_br: O faturamento de hoje comparado ao mesmo dia da semana passada.

source: Le chiffre d'affaires reste toujours en haut. Chaque indicateur est comparé à la période précédente, arrêtée au même moment.
de: Der Umsatz steht immer ganz oben. Jede Kennzahl wird mit dem vorherigen Zeitraum verglichen, bis zum gleichen Zeitpunkt.
en: Revenue always stays at the top. Each metric is compared with the previous period, cut off at the same point.
es: Los ingresos siempre quedan arriba. Cada indicador se compara con el período anterior, cortado en el mismo momento.
it: Il fatturato resta sempre in alto. Ogni indicatore è confrontato con il periodo precedente, fermato allo stesso momento.
ja: 売上は常に一番上に表示されます。各指標は、同じ時点で区切った前の期間と比較されます。
pt_br: O faturamento fica sempre no topo. Cada indicador é comparado com o período anterior, parado no mesmo momento.

source: Le chiffre d'affaires, les dépenses et le bénéfice viennent des ventes que tu notes.
de: Umsatz, Ausgaben und Gewinn ergeben sich aus den Verkäufen, die du erfasst.
en: Revenue, expenses and profit come from the sales you log.
es: Los ingresos, los gastos y la ganancia salen de las ventas que registras.
it: Fatturato, spese e utile derivano dalle vendite che registri.
ja: 売上、支出、利益は、記録した販売から計算されます。
pt_br: O faturamento, as despesas e o lucro vêm das vendas que você registra.

source: Le code-barres est retenu : le prochain scan retrouvera cet aliment.
de: Der Barcode wird gespeichert: Der nächste Scan findet dieses Lebensmittel.
en: The barcode is saved: the next scan will find this food.
es: El código de barras se guarda: el próximo escaneo encontrará este alimento.
it: Il codice a barre viene salvato: la prossima scansione troverà questo alimento.
ja: バーコードは保存されます。次回のスキャンでこの食品が見つかります。
pt_br: O código de barras fica salvo: o próximo escaneamento vai encontrar este alimento.

source: Le compte à rebours d'Halloween, la lune et la météo du soir.
de: Der Halloween-Countdown, der Mond und das Abendwetter.
en: The Halloween countdown, the moon and the evening weather.
es: La cuenta atrás de Halloween, la luna y el tiempo de la noche.
it: Il conto alla rovescia di Halloween, la luna e il meteo della sera.
ja: ハロウィンまでのカウントダウン、月、夜の天気。
pt_br: A contagem regressiva do Halloween, a lua e o clima da noite.

source: Le compte à rebours de Noël, le calendrier et les jours fériés.
de: Der Weihnachts-Countdown, der Kalender und die Feiertage.
en: The Christmas countdown, the calendar and public holidays.
es: La cuenta atrás de Navidad, el calendario y los festivos.
it: Il conto alla rovescia di Natale, il calendario e i giorni festivi.
ja: クリスマスまでのカウントダウン、カレンダー、祝日。
pt_br: A contagem regressiva do Natal, o calendário e os feriados.

source: Le contenu de chaque widget ne change pas : seuls les couleurs, le fond, la bordure, le texte, les icônes et la disposition changent. Une photo de fond est gardée.
de: Der Inhalt jedes Widgets bleibt gleich: Nur Farben, Hintergrund, Rahmen, Text, Symbole und Anordnung ändern sich. Ein Hintergrundfoto bleibt erhalten.
en: The content of each widget doesn't change: only the colors, background, border, text, icons and layout do. A background photo is kept.
es: El contenido de cada widget no cambia: solo cambian los colores, el fondo, el borde, el texto, los iconos y la disposición. Se conserva una foto de fondo.
it: Il contenuto di ogni widget non cambia: cambiano solo i colori, lo sfondo, il bordo, il testo, le icone e la disposizione. Una foto di sfondo viene mantenuta.
ja: 各ウィジェットの内容は変わらず、色、背景、枠線、テキスト、アイコン、レイアウトだけが変わります。背景の写真はそのまま残ります。
pt_br: O conteúdo de cada widget não muda: só mudam as cores, o fundo, a borda, o texto, os ícones e a disposição. Uma foto de fundo é mantida.

source: Le contenu posé sur une carte
de: Der Inhalt auf einer Karte
en: Content set on a card
es: El contenido sobre una tarjeta
it: Il contenuto su una scheda
ja: カードの上にコンテンツを配置
pt_br: O conteúdo sobre um cartão

source: Le contenu posé sur une carte intérieure.
de: Der Inhalt liegt auf einer inneren Karte.
en: Content placed on an inner card.
es: El contenido sobre una tarjeta interior.
it: Il contenuto su una scheda interna.
ja: 内側のカードの上にコンテンツを配置。
pt_br: O conteúdo sobre um cartão interno.

source: Le contenu semble flotter au-dessus du fond.
de: Der Inhalt scheint über dem Hintergrund zu schweben.
en: Content seems to float above the background.
es: El contenido parece flotar sobre el fondo.
it: Il contenuto sembra fluttuare sopra lo sfondo.
ja: コンテンツが背景から浮いて見えます。
pt_br: O conteúdo parece flutuar acima do fundo.

source: Le coucher du soleil, la semaine et ce qui t'attend.
de: Der Sonnenuntergang, die Woche und was dich erwartet.
en: The sunset, the week and what's ahead.
es: El atardecer, la semana y lo que te espera.
it: Il tramonto, la settimana e ciò che ti aspetta.
ja: 夕日、今週、これからの予定。
pt_br: O pôr do sol, a semana e o que vem por aí.

source: Le cours d'une crypto et sa courbe sur 7 jours.
de: Der Kurs einer Kryptowährung und ihre 7-Tage-Kurve.
en: A crypto's price and its 7-day curve.
es: El precio de una cripto y su curva de 7 días.
it: Il prezzo di una crypto e la sua curva a 7 giorni.
ja: 暗号資産の価格と7日間のチャート。
pt_br: O preço de uma cripto e sua curva de 7 dias.

source: Le cours de l'action d'une société et sa capitalisation.
de: Der Aktienkurs einer Firma und ihre Marktkapitalisierung.
en: A company's stock price and its market cap.
es: El precio de la acción de una empresa y su capitalización.
it: Il prezzo dell'azione di una società e la sua capitalizzazione.
ja: 企業の株価と時価総額。
pt_br: O preço da ação de uma empresa e sua capitalização.

source: Le cours du bitcoin et le marché crypto.
de: Der Bitcoin-Kurs und der Kryptomarkt.
en: The price of bitcoin and the crypto market.
es: El precio del bitcoin y el mercado cripto.
it: Il prezzo del bitcoin e il mercato crypto.
ja: ビットコインの価格と暗号資産市場。
pt_br: A cotação do bitcoin e o mercado cripto.
